<template>
    <div class="guide">
      <rightTab></rightTab>

      <div class="registerTab">
        <span class="registerReturn" @click='$router.history.go(-1)'>
          <router-link to=""><i class="iconfont">&#xe604;</i></router-link>
        </span>
      </div>
      <div class="guideList">
        <ul class="guideListUl">
          <li>
            <p class="listP clickPart">
              <span>外汇基本知识</span>
              <i class="iconfont">&#xe604;</i>
            </p>
            <div class="innerList">
              <ul class="secondUl">
                <li>
                  <p class="listP">
                    <span>外汇概览</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>概括地说，外汇（Foreign Exchange或Forex）是指一国持有的外国货币和以外国货币表示的用以进行国际结算的支付手段。</p>
                    <p><b>国际货币基金组织对外汇的定义是：</b>外汇是货币行政当局(中央银行、货币机构、外汇平准基金组织及财政部)以银行存款、财政部库存、长短期政府债券等形式所保有的在国际收支逆差时可以使用的债权。</p>
                    <p>我国1996年颁布的《外汇管理条例》第三条对外汇的具体内容做出如下规定：外汇是指：<br>①外国货币。包括纸币、铸币。<br>②外币支付凭证。包括票据、银行的付款凭证、邮政储蓄凭证等。<br>③外币有价证券。包括政府债券、公司债券、股票等。<br>④特别提款权、欧洲货币单位。<br>⑤其他外币计值的资产。</p>
                    <p>外汇的概念具有双重含义，即有动态和静态之分。</p>
                    <p><b>外汇的静态概念：</b>是指以外国货币表示的可用于国际之间结算的支付手段。这种支付手段包括以外币表示的信用工具和有价证券，如：银行存款、商业汇票、银行汇票、银行支票、长短期政府证券等。</p>
                    <p><b>外汇的动态概念：</b>是指把一个国家的货币对换成另外一个国家的货币，借以清偿国际间债权、债务关系的一种专门性的经营活动。它是国际间汇兑(Foreign Exchange)的简称。</p>
                    <p>从上述对外汇的解释可以看出：<br>
                      第一，外汇必须是以外币表示的国外资产，本国货币表示的信用工具和有价证券不是外汇；<br>
                      第二，外汇必须是在国外能得到补偿的债权，而空头支票和拒付的汇票则不能视为外汇；<br>
                      第三，外汇必须是能够兑换为其它支付手段的外币资产，不可兑换货币不能视为外汇。<br>
                      由于人民币不能在国际市场上自由兑换，所以它在国外只能算外币而不是外汇。
                    </p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>外汇汇率</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>在国际经济贸易中，将一种货币对换成另一种货币，必须有一个兑换比率，才能达成交易，这个比率就是汇率（Foreign Exchange Rate）。</p>
                    <p>汇率，又称汇价，指一国货币以另一国货币表示的价格，或者说是两国货币间的比价。通常用两种货币之间的兑换比例来表示。</p>
                    <p>如：USD1=CNY7.2456，就是说美元和人民币的兑换比率是1：7.2456，也可以说是1美元需要用7.2456人民币进行购买。</p>
                    <p>在外汇市场上，汇率是以五位数字来显示的，如：<br>
                      欧元EUR 0.9705<br>
                      日元JPY 119.95<br>
                      英镑GBP 1.5237<br>
                      瑞郎CHF 1.5003
                    </p>
                    <p>汇率的最小变化单位为一点，即最后一位数的一个数字变化，如：<br>
                      欧元EUR 0.0001<br>
                      日元JPY 0.01<br>
                      英镑GBP 0.0001<br>
                      瑞郎CHF 0.0001
                    </p>
                    <p>外汇汇率中的"点"（基点）<br>
                      按市场惯例，外汇汇率的标价通常由五位有效数字组成，从右边向左边数过去，第一位称为"X个点"，它是构成汇率变动的最小单位；第二位称为"X十个点"，如此类推。<br>
                      例如：1欧元＝1.1011美元；1美元＝120.55日元<br>
                      欧元对美元从1.1010变为1.1015,称欧元对美元上升了5点<br>
                      美元对日元从120.50变为120.00，称美元对日元下跌了50点。
                    </p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>外汇的标价方式</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>一、直接标价法</b></p>
                    <p>直接标价法也称应付标价法，是以本国货币来表示一定单位的外国货币的汇率表示方法。一般是1个单位或100个单位的外币能够折合多少本国货币。目前世界上大多数国家采用直接标价法，我国也采用直接标价法。即：基础货币/目标货币=商品货币/支付货币=美元/本国货币。</p>
                    <p><b>二、间接标价法</b></p>
                    <p>间接标价法也称应收标价法，是以外国货币来表示一定单位的本国货币的汇率表示方法。一般是1个单位或100个单位的本币能够折合多少外国货币。目前在世界上只有少数国家使用间接标价法，如英磅、欧元、澳元、新西兰元、爱尔兰磅。即：基础货币/目标货币=商品货币/支付货币=本国货币/美元。</p>
                    <p>外汇市场上的报价一般为双向报价，即由报价方同时报出自己的买入价和卖出价，由客户自行决定买卖方向。买入价和卖出价的价差越小，对于投资者来说意味着成本越小。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>主要产品和符号</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>按国际惯例，通常用三个英文字母来表示货币的名称，以上中文名称后的英文即为该货币的英文代码。</p>
                    <p>美元=USD<br>
                      英镑=GBP<br>
                      欧元=EUR<br>
                      日元=JPY<br>
                      加拿大元=CAD<br>
                      瑞士法郎=CHF<br>
                      澳大利亚元=AUD<br>
                      新西兰元=NZD
                    </p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>外汇市场参与者</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>外币交易市场通称外汇市场，是全世界最大的金融市场，平均每天资金流动现将近4兆美元，远远超过了纽约股票交易所每天的交易额30亿美元。</p>
                    <p>外汇市场的参与者主要包括各国的中央银行、商业银行、非银行金融机构、经纪人公司、自营商及大型跨国企业等。它们交易频繁，交易金额巨大，每笔交易均在几百万美元，甚至千万美元以上。外汇交易的参与者，按其交易的目的，可以划分为投资者和投机者两类。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>参与外汇交易的原因</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>1）通过贸易和投资，国际企业把国外获取的盈利转变为本国货币。</p>
                    <p>2）对冲，企业财务部长和资金经理也会利用外汇市场来减低期货交易中价格波动的风险。</p>
                    <p>3）投机来得到赢利。实际上, 少于百份之五外汇市场的交易是从商业性活动取得。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>全球主要外汇交易市场</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>目前，世界上大约有30多个主要的外汇市场，它们遍布于世界各大洲的不同国家和地区。根据传统的地域划分，可分为亚洲、欧洲、北美洲等三大部分，其中，最重要的有欧洲的伦敦、法兰克福、苏黎世和巴黎，美洲的纽约和洛杉矶，澳洲的悉尼，亚洲的东京、新加坡和香港等。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>外汇交易时间</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>外汇市场24小时不间断交易。世界上的各个外汇市场在营业时间上相互交替，又形成一种前后继起的循环作业格局。</p>
                    <p><img src="../../assets/images/time.jpg" class="img_zoom"></p>
                    <p>在中国的外汇交易者拥有别的时区不能比拟的时间优势，就是能够抓住15：00到24：00的这个波动最大的时间段，特别是在晚上可以专心做交易。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>外汇交易特点</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>近年来，外汇市场之所以能为越来越多的人所青睐，成为国际上投资者的新宠儿，这与外汇市场本身的特点密切相关。外汇市场的主要特点是：</p>
                    <p><b>（1）有市无场</b></p>
                    <p>西方工业国家的金融业基本上有两套系统，即集中买卖的中央操作和没有统一场所的行商网络。股票买卖是通过交易所进行的，而外汇买卖则往往是通过没有统一交易场所的行商网络进行的。它不像股票交易有集中统一的地点，但是，外汇交易的网络却是全球性的，并且形成了一种松散型的组织；市场由大家认同的方式和先进的信息系统所联系，经纪商也不具有任何组织的会员资格，但必须获得同行业的信任和认可。</p>
                    <p><b>（2）循环作业</b></p>
                    <p>由于全球各金融中心的地理位置不同，亚洲市场、欧洲市场、美洲市场因时间差的关系，连成了一个全天24小时连续作业的全球外汇市场。以纽约时间为准，早上8点半纽约市场开市，9时半芝加哥市场开市，10点半旧金山市场开市，18点半悉尼市场开市，19点半东京市场开市，20点半香港市场、新加坡市场开市，凌晨2点半法兰克福市场开市，3点半伦敦市场开市。如此24小时不间断运行，外汇市场成为一个不分昼夜的市场，只有星期六、星期日以及各国的重大节日，外汇市场才会出现无人交易的情况。这种连续作业的性质，使投资者可以寻找最佳的时机进行交易，因而外汇市场是一个没有时间障碍和空间障碍的市场。</p>
                    <p><b>（3）零和游戏</b></p>
                    <p>零和游戏（Zero-sum Game）是博弈论的一个概念，意指在游戏双方中，一方得益必然意味着另一方损失。在股票市场上，某种股票的价格或者整个市场指数上升（下降），那么，某种股票的市值或者整个股票市场的市值也会随之上升（下降）。然而，在外汇市场上，汇价波动所表示的价值量变化和股票的价值量变化完全不一样，这是由于汇率是指两国货币的交换比率，汇率的变化也就是一种货币价值的减少与另一种货币价值的增加。比如在1998年，1美元能兑换130日元，而到了2008年，1美元只能兑换100日元，这说明日元币值上升，而美元币值下降，从总的价值量来说，上升获得的正是下降失去的。因此，外汇交易是一种零和游戏。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>中国外汇交易市场的发展</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>在1992年-1993年期货市场盲目发展的过程中，多家香港外汇经纪商未经批准即到大陆开展外汇期货交易业务，并吸引了大量国内企业、个人的参与。</p>
                    <p>由于国内绝大多数参与者并不了解外汇市场和外汇交易，盲目的参与导致了大面积和大量的亏损，其中包括大量国有企业。</p>
                    <p>1994年8月，中国证监会等四部委联合发文，全面取缔外汇期货交易（保证金）。此后，管理部门对境内外汇保证金交易一直持否定和严厉打击态度。</p>
                    <p>1993年底，中国人民银行开始允许国内银行开展面向个人的实盘外汇买卖业务。至1999年，随着股票市场的规范，买卖股票的盈利空间大幅缩小，部分投资者开始进入外汇市场，国内外汇实盘买卖逐渐成为一种新兴的投资方式，进入快速发展阶段。据中央电视台报道，外汇买卖已经成为除股票之外最大的投资市场。</p>
                    <p>与国内股票市场相比，外汇市场要规范和成熟得多，外汇市场每天的交易量大约是国内股票市场交易量的1000倍，所以尽管在交易规则上不完全符合国际惯例，国内银行开办的个人实盘外汇买卖业务还是吸引了越来越多的参与者。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>为什么选择外汇交易</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>1. 投资目标是国家经济</b></p>
                    <p>外汇投资目标为某国经济，而不像股票为某家上市公司，因此国际性市场不可能被部分人士、银行、外汇商、基金、外汇供需者甚至某个国家所操纵。</p>
                    <p><b>2. 外汇是双边买卖</b></p>
                    <p>交易者既可以买入货币对合约作为交易的开端，也可以卖出货币对作为交易的开端，同理也可以买入或卖出货币对作为交易的结束。无论涨跌均有实现盈利的可能。</p>
                    <p><b>3. 投资成本轻</b></p>
                    <p>外汇保证金之额度可扩充至数十倍大，因此可充分利用财务杠杆之原理，实现以小博大。</p>
                    <p><b>4. 成交量大</b></p>
                    <p>外汇被认为是世界上最活跃的和最流动的金融产品。入金每天全球的外汇交易成交量估计达到4兆美元，如此巨大的流量使得汇率变动不为任何人所左右，更具有规律可循。</p>
                    <p><b>5. 能够掌握亏损的幅度</b></p>
                    <p>外汇交易可自行设定止损额度，不会因为没有买家或卖家承接而招致更大的损失。</p>
                    <p><b>6. 二十四小时交易</b></p>
                    <p>随着地球转动市场转移而交易时间不断，从悉尼市场星期一的早上开市开始到美国市场星期五晚收市为止，产生了一个24小时连续运作的市场。一个最大的优势交易外汇是有机会交易24小时每天。这能使交易者随时响应和获得市场变化带来利润的优势。</p>
                    <p><b>7. 利息回报率高</b></p>
                    <p>股票每年最多只派息四次，而外汇则是若投资者持有高息货币合约者，每天均可享有利息。</p>
                    <p><b>8. 分析走势资料较多</b></p>
                    <p>外汇市场时常出现随着重复波动的趋势。货币市场表现出特定的规律性，创造价格趋势让市场参与者的跟随。这些价格趋势增加进行交易获利的机会。</p>
                    <p><b>9. 咨询价敲单，无套牢之误</b></p>
                    <p>外汇保证金的买卖是以电话买卖或网上买卖，因此在近24小时的时间内，投资者可任意的选择出场，不会发生无法出场而被套牢的风险，可有效控制投资者的资金风险。</p>
                    <p><b>10. 资金灵活调度，变现性高</b></p>
                    <p>在长达近24小时的时段，投资者根据汇率的波动进行买卖，无论是进场或出场均无时间限制，而且可因个人的资金调动随时将资金汇入或汇出市场，极具变现性和灵活性。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>外汇与股票、期货对比表</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><img src="../../assets/images/jiao.jpg" class="img_zoom"></p>
                    <p>如果您想了解更多外汇交易详情，可随时联系我们，登录MSG迈盛官网联系24小时在线客服；或直接点击这里模拟开户；或浏览MSG迈盛官方微博和微信公众号。MSG迈盛将为您提供免费咨询服务，并为您制定详细地交易计划。在这里，您可以享受到MSG迈盛提供最佳的专属交易服务。</p>
                  </div>
                </li>
              </ul>
            </div>
          </li>
          <li>
            <p class="listP clickPart">
              <span>外汇开户交易</span>
              <i class="iconfont">&#xe604;</i>
            </p>
            <div class="innerList">
              <ul class="secondUl">
                <li>
                  <p class="listP">
                    <span>外汇保证金交易基础</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>一、外汇保证金交易的概念</b></p>
                    <p>外汇保证金交易就是投资者以银行或经纪商提供的信托进行外汇交易。它充分利用了杠杆投资的原理，在金融机构之间及金融机构与投资者之间进行的一种远期外汇买卖方式。在交易中投资者只需支付一定的保证金就可以进行100%额度的交易，使得那些拥有少额资金的投资者也能参与到金融市场上进行外汇交易。按照国外发达国家的水平来看，一般的融资比例维持在10-20倍以上。换言之如果融资比例在20倍，那么投资者只要需要支付5%左右的保证金就能够进行外汇交易了。即投资者只需要支付5000美元就能进行100,000美元的交易。</p>
                    <p>保证金是给予投资者权利买入或卖出某种投资产品的优先合约价值的诚意保证金。例如，凭借1000美元的保证金，一个投资者能够获得价值100000美元的投资产品的贷款。</p>
                    <p>这里有一个简单的例子：</p>
                    <p>一个投资者想要购买一块价值1000000美元的房地产，但是他只有10000美元现金可用。他将这笔钱作为房地产保证金，并从银行借贷到剩余部分。因此，这位客户实际上拥有10000美元，或说该房地产的1%，而银行拥有99%。一年之后，该房地产价值为1010000美元。如果该客户使用自有财产支付全部采购价，那么他在这次投资中的获利为1%。但是，由于他只投入了10000美元，实际上他将自己的所有财产翻了一倍。他在该房地产中的10000美 元投资到如今已经又升值了10000美元，这意味着他获得了100%的利润。</p>
                    <p>这个相同的概念也适用于通过MSG迈盛进行的保证金投资。客户放下保证金以证明诚意，而MSG迈盛实际上则借给客户进行交易的资金。</p>
                    <p><b>二、依靠外汇保证金交易的优势</b></p>
                    <p>依靠外汇保证金交易的首要优势在于客户之于市场能够获得更多的贷款，因此潜在利润大于实际可获得的利润。如此大量的交易，作为回报，投资者可以完全利用小额定价运作的优势。</p>
                    <p>MSG迈盛管理这类交易的原因与银行相同。当它用这笔资金为您提供经费时，它会施加一定的最低收费为其带来一定收入。此外，由于MSG迈盛是一个大型金融机构，它具有用于提供给其客户的闲置资本。</p>
                    <p>注意到所有与MSG迈盛的交易均完成于保证金基础之上是非常重要的。这是在MSG迈盛交易时的一个关键优势。</p>
                    <p>依靠MSG迈盛，您只可能损失作为保证金支付的资金数额。这意味着不存在负保证金。对于投资者而言，这是一个巨大的利益，因为您利用有限的不利方面获得了保证金交易的一切优势。</p>
                    <p>例如，由MSG迈盛提供的原油合约潜在价值在客户赞成的情况下进行3%的活动，将会带来约为资产净值60%的利润。这种应用被称为杠杆作用(或齿轮传动效应)，是进行这些不稳定行情交易的关键。</p>
                    <p>初始保证金要求</p>
                    <p>做出任何买入或卖出的交易决定时，客户在其账户内必须拥有足够的保证金担保这次购买或出售。对于大多数产品而言，一份合约的最低初始保证金是1000美元，但有些则要求高达3500美元的保证金。如果交易时客户账户中没有所要求数额的保证金，他就无法下单。</p>
                    <p>MSG迈盛交易中心平台会在您交易之前自动通知您保证金要求，这样您就可以决定是否下单。</p>
                    <p><b>三、外汇保证金交易的例子</b></p>
                    <p>客户A在其账户中拥有4000美元。他希望买卖MSG迈盛提供的原油产品。原油的保证金要求是每股3500美元。经过仔细研究，他认为原油的价格将会上涨。他以58美元的单价购买了一股。</p>
                    <p>交易如下：</p>
                    <p><img src="../../assets/images/trade.jpg" class="img_zoom"></p>
                    <p>这次交易中的账目是这样运作的：客户支付了3500美元初始保证金以及增收的500元稳定保证金。此两项总计4000美元。第六天，该客户</p>
                    <p>撤回1500美元且收盘后其总资产净值为4500美元。此两项总计6000美元。因此该客户通过其努力获得了2000美元(6000美元减去4000美元)的收益。</p>
                    <p>在这次交易的全过程，任何且只有超过所要求最低保证金水平的资金都是自由的，可撤回或作为它用。这是保证金交易的一个重要特征。</p>
                    <p>计算客户利润的快速方法是对比原油合约的开盘和收盘价格。客户以58美元的价格买入原油，以59美元的价位抛售。买入和卖出的价格差是1美元，或说利润为100点。按照每点20美元计算，他赚了2000美元。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>盘类型</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>限价盘</b></p>
                    <p>限价盘指的是客户希望以当前优于市价的价格买入或卖出某种产品。但必须按照与当前市场价格差距最小的价格下单。交易中心将会明示该差价，因此您会知晓如何建立限价盘。当市场达到所要求的价位，会自动为客户执行这笔交易。这些下单的目的是获得比当前市场更好的价格。只要价格与市场价的差距大于最小差价，客户就可随时根据所需取消和修改这些限价盘。</p>
                    <p>例如，当前USD/JPY市场价为105.90，客户可以下单，以105.00的价格买入5 USD/JPY。</p>
                    <p><b>止损盘</b></p>
                    <p>止损盘用于约束和限制未平盘合约损失。通常，如果市场活动与客户未平盘合约反向，则在新盘后设立止损以限制损失。如果市场向有利于客户的方向活动，止损盘可以随时轻松修改以锁定任何收益。但是，这些盘的要点在于如果出现与客户所持盘反向的突发性市场活动，它会保护客户免遭严重损失。只要价格与市场价的差距大于最小差价，客户就可随时根据所需取消和修改止损盘。</p>
                    <p>例如，当前GBP/USD市场价为1.8140，客户可以下单，以1.8050的价格卖出1 GBP/USD。</p>
                    <p><b>对冲</b></p>
                    <p>这是具有止损价格和止盈价格的双价盘。如果执行其中一个，另一个被就会被取消。这就确保了客户对于市场活动正向或反向有备无患。如果市场活动与客户预期反向，则避免大额损失；如果市场活动与其预期相同，则确保利润。</p>
                    <p> 例如，客户可以在1.2470的价位买入。他可以在同一个盘号做对冲，在1.2400的止损价格处卖出1 USD/CHF，在1.2520的止盈价格处卖出1 USD/CHF。 </p>
                    <p><b>无时限盘</b></p>
                    <p>即GTC盘，意为该盘必须转入下一日的交易直至其被取消、执行或直至市场周末或节假日关闭。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>理解账户结单</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>理解账户结单：</b>MSG迈盛账户结单以英国FSA核准的格式提供。其中包含您需要知道的关于您账户的所有信息。如果您有关于如何理解结单中信息的任何问题，请随时与24小时在线客服联系。</p>
                    <p>每份账户结单都具有五个不同的部分：</p>
                    <p><b>1. 基本客户信息</b></p>
                    <p>这是结单的第一部分。它主要突出了您的账号，姓名，以及该结单的发布日期/时间。</p>
                    <p><b>2. 您的已平仓合约</b></p>
                    <p>这是您已平仓或清算的头寸清单。当您平仓时，您在该交易中的收益或损失即被锁定。该部分包括几个子部：</p>
                    <p>票号 -- 即您在我们的自动系统中的订单编号。这样我们就能够以有效方式跟踪该订单</p>
                    <p>开盘时间 -- 它显示您开盘的时间</p>
                    <p>类型 -- 它显示您买卖产品的记录</p>
                    <p>手数 -- 它显示每个盘买入的合约数量</p>
                    <p>产品 -- 它显示您已进行交易的产品</p>
                    <p>开盘价格 -- 这是某订单被执行时的价格</p>
                    <p>止损 -- 这是您设置的止损订单的价格</p>
                    <p>止盈 -- 这是您设置的任何限价订单的价格</p>
                    <p>平仓时间 -- 这是您所持盘被清算或平仓的精确时间</p>
                    <p>价格 -- 它显示您平仓的价格</p>
                    <p>佣金 -- 它显示您平仓时是否存在佣金</p>
                    <p>手续费 -- 它显示您持某种订单时的资金或手续费</p>
                    <p>收益/亏损 -- 它显示除去所有收费后您的精确收益或亏损水平</p>
                    <p>总计 -- 这部分显示您的已平仓头寸的佣金、手续费和收益/亏损总和</p>
                    <p>保证金存入/撤回 -- 该部分显示您记入贷方或借方的金额</p>
                    <p>信用透支 -- 该部分是某个订单的浮动利益或亏损，不适用于已平仓合约</p>
                    <p>净浮利/损 -- 它显示您在所有头寸中的总体收益或亏损</p>
                    <p><b>3. 您的未平仓合约</b></p>
                    <p>这是您在市场中尚处于交易状态的所有订单清单。这意味着这些订单仍会受到市场情况的影响。这只是该产品交易日结束时的价格概览。这些订单的报表形式与已平仓合约相同。唯一的差别在于它包括市场价格——计算您的资产净值和收支差额时的价格。它实际上是当前市场价格，但由于该结单无法为您显示变动价格，因此它选取了该结单被创建时的最后一次市场价格。</p>
                    <p><b>4. 正在交易的买卖订单</b></p>
                    <p>此部分显示您在市场中拥有的限价盘和止损盘。它也拥有与未平仓合约相同的子栏目，但没有最后三项，因为这些订单尚未产生这些项目，因此不会影响您的保证金，您无需为未成交的订单支付佣金，且不会产生任何手续费。</p>
                    <p><b>5. 账户状态</b></p>
                    <p>这是结单的最后一部分，它为您显示了您当前的账户状态，包括可用保证金金额、所有已平仓和未平仓合约的浮动收益和亏损，以及关于您账号的其它有用的简要信息。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>资金安全</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>在正式进行外汇交易前，你需要选择在一家外汇交易商，即外汇经纪商那里开立一个账户。用最简单的话来讲就是，一个外汇经纪商就是一个自然人或者一个公司，他们根据交易者的命令执行买卖订单。经纪商可通过提供服务来争取佣金或酬劳。选择一个合适的外汇经纪商进行交易，有以下几点是值得考虑的。</p>
                    <p>外汇保证金经纪商为数众多，来自不同的国家和地区。从表面看这些经纪商似乎大同小异，这给初入汇市的投资者在选择时造成不少的困难。对于初入汇市的投资者，在选择经纪商时则一定要先调查经纪商被监管的情况，同时看其注册资本是多少，目前净资产是多少，通常资本金少的机构很容易破产；此外，最好是选择公司自有资金和客户资金相隔离的经纪商，防止经纪商随意挪用客户保证金；如果是同一交易平台，最好选择直接跟做市商或经纪商合作（而非其代理商），避免因代理商问题造成的损失；真正开户时最好先小金额开户，看看操作情况，并在有赢利后先提款一次，看看回款可行性和回款速度。</p>
                    <p>关于资金存放的安全性，主要是看经纪商的所在国是否有监管机构，经纪商是否在监管机构注册。监管机构通常制定相应的行规，在不同程度上对经纪商的行为起约束作用，同时力图保护客户的利益。投资者可以通过它们的网站查询经纪商的注册情况、客户起诉备案，或提出投诉。</p>
                    <p>在外汇保证金业务开始于90年代后期的欧美市场，由于它的高风险性、投机性和监管的复杂性，各国政府持不同的态度。但一些欧美国家，还有日本以及香港，已经开始接受外汇保证金并对它进行监管。对外汇保证金进行监管的国家或地区包括：美国，英国、澳洲、加拿大、日本和香港等。它们对外汇保证金的监管程度不尽相同，但共同的特点是：对外汇保证金的规范主要参照证券或期货的行规，而不单独立项；必要时，颁布专门的指南或条款进行补充，例如美国和香港就是如此。现将这几个国家或地区的监管机构做一些概述。</p>
                    <p><b>1、英国：FCA</b></p>
                    <p>FCA 为英国的金融行为监管局，它的前身为FSA(the Financial Services Authority) 是迄今为止最为严格的监管机构。FSA制定行业标准，要求受规范的金融机构和公司遵守这些标准，如果它们有所违背，FSA有权要求违规的机构向客户做出赔偿。2013年FSA（英国金融服务管理局）已经被两个新的机构所替代，他们分别是：FCA（金融行为管理局）和PRA（审慎监管局）。FCA（金融行为监管局）将负责监管所有零售和批发金融市场的金融服务公司行为，并将在FSA积极的消费者权益保护战略基础之上，建立新的更为严格的监管方式。新制度反映FCA侧重于保护消费者权益、改善消费者体验和对金融市场的行为管理，强调早期和积极的干预，以及严格的执法和更有效的补救方案。</p>
                    <p>FCA网址：http://www.fsa.gov.uk/register/firmNamesCurr.do?sid=61850</p>
                    <p><b>2、香港证监会：SFC</b></p>
                    <p>香港的监管机构 SFC(the Securities and Futures Commission) 在性质上类似于FSA，但其职责说明相对具体，外汇保证金业务明确地被列入规范的范畴，受制于1994年9月SFC订立的LFETO条款 (Leveraged Foreign Exchange Trading Ordinance under Securities and Futures Ordinance) 这个条款对外汇经纪商的资本金等方面都作了规定。</p>
                    <p>SFC 网址：http://www.sfc.hk/sfc/html/EN/</p>
                    <p><b>3、澳洲：ASIC</b></p>
                    <p>澳洲的监管机构 ASIC (Australian Securities & Investment Commission) 除了监督金融机构和公司外，还负责办理与公司的开张、运营以及停业的相关手续。保护投资者的措施主要有两方面：所有经营金融产品的机构首先需要申请执照(AFS)，2004年3 月，ASIC还颁布了更为严格的标准以保护个人投资者。该标准包括：金融机构需要获取必要的执照，必须毫无保留地告诉客户所有的服务内容、经营方式、如何对待投诉等；另外，从事外汇教学包括网络培训的机构，都必须接受认证或持有牌照。但 ASIC 没有专门条款针对外汇保证金业务。</p>
                    <p>ASIC网址：http://www.asic.gov.au/asic/asic.nsf</p>
                    <p><b>4、加拿大各省的证监会</b></p>
                    <p>加拿大的情况稍有不同，没有一个统一的监管机构，而是由几个主要省份的证监会 (the Securities Commission) 分别管理。这些证监会对外汇保证金没有具体的规范条例，只是要求那些进行外汇培训或经营外汇业务的机构和公司在当地注册。另外，它们对外汇保证金总体持比较谨慎的态度。</p>
                    <p>安大略省证监会网站：http://www.osc.gov.on.ca/en/home.htm</p>
                    <p><b>5、日本：金融厅</b></p>
                    <p>日本金融厅2005年7月1日正式颁布《外汇买卖法》，要求经营外汇的机构进行注册，并对公司的资本金以及公司的经营人员的经验作了规定。所有经营外汇的公司在2005年12月份之前必须完成注册，经审核后获得执照方能经营。日本在规范外汇保证金业务方面参照什么样的标准，是否有更具体的针对外汇保证金的条款出台，这些尚不明朗。</p>
                    <p><b>6、美国：CFTC和NFA</b></p>
                    <p>美国的监管机构有两个，美国期货交易委员会 (Commodity Futures Trading Commission C CFTC ) 和美国全国期货协会 ( National Futures Association C NFA)。</p>
                    <p>CFTC 是独立的联邦机构，由国会根据修正的《期货交易法》 创立于1975年。这个机构的主要职能是监督期货和期权市场的经营，保护客户利益。 CFTC 在总体上负责规范市场，同时下放部分职责给 NFA 以及交易所。</p>
                    <p>NFA 是期货行业的自律机构，主要的经营资金来源于会员的会费。主要的职责在于： 对相关机构进行审核，确保它们符合基本的财务标准；贯彻职业道德标准和客户利益保护条款，调解客户和公司之间的争议；对从事期货行业的人员进行审核并注册；对从事期货行业的人员进行培训和考核 ( 例如 Series 3 资格考试 )。</p>
                    <p>外汇保证金行业归属于CFTC和 NFA，在监管方面均依照期货行业的监管条款。CFTC的角色更多的是仲裁和为客户向相关机构索赔，而 NFA以调解为主。另外，在 NFA 网站上，可以查阅每个机构的注册情况和客户投诉记录。</p>
                    <p>NFA 网址:www.nfa.futures.org/basicnet/</p>
                    <p>拿MSG迈盛举例，MSG迈盛隶属于MASTER SELECT GROUP PTY LTD 品牌简称MSG澳大利亚有限责任公司，受ASIC监管，监管号为：489437，直接登录：http://asic.gov.au/，就可以查到相关信息。</p>
                    <p>投资者要选择那些已在监管机构注册的、管制记录良好、没有污点而且财务基础稳固的经纪商，对那些根本不受管制的外汇经纪公司要敬而远之！</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>交易软件</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>绝大多数外汇经纪商允许你通过相对便捷的互联网进行交易。交易平台的关键部分是订单处理系统。
                    <p>好的交易软件配合好的交易策略可以让投资者赚到钱，而不好的、有隐患的、后台被控制的交易软件，则是个吞钱的陷阱。在选择交易软件的时候，具体来说要考虑以下因素：</p>
                    <p>1、报价速度和报价质量。如果交易软件传输交易的信息不及时，或者传过来的数据多数不能执行，那么这样的交易软件就算不上是好的交易工具。</p>
                    <p>2、交易软件的稳定性。一个经常不能登陆或经常"死机"的交易系统，是无法令投资者正常交易的，投资者也没有必要把自己的时间和成本消耗在这些需要不断完善的软件里。</p>
                    <p>3、交易软件的易用性。交易软件下单和平仓的速度、报价点差、报价滞后、滑点状况、跳空状况以及是否具有分析图表和分析指标等，也是考虑交易软件的重要因素。</p>
                    <p>4、经纪商的服务水平。要找个有中文服务的经纪商，否则会有些沟通的问题。当网络出现故障时，投资者可以拨打免费国际长途或其它国内电话，用电话下达交易指令或与经纪商咨询，以获取满意的解决方式。</p>
                    <p>总之，一定要在开立真实账户之前，先开立一个模拟账户来测试经纪商的平台性能。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>交易成本</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>外汇交易的交易成本体现在买卖点差里。银行根据国际外汇市场行情，按照国际惯例报出“买价”和“卖价”。银行针对不同币种的，汇率设置了不同的买卖点差。刚刚接触外汇交易的投资者，不容易分辨清到底哪个是银行的买价哪个是银行的卖价。窍门是，银行总是低买高卖。另外，根据国际市场惯例，银行对大额交易实行一定的点数优惠，即通过缩小银行买入价格和卖出价格之间的价差，为进行大额交易的客户降低交易成本。</p>
                    <p>外汇做市商、外汇期货交易所、外汇经纪公司等，他们的外汇报价根据国际市场价格，再加上自己需要盈利的1-2 点后传给下一级客户。一般而言，国际外汇经纪商的EUR的点差在2点左右，GBP的点差应该是3点，而国内银行的则往往是 8-12点。</p>
                    <p>在以前，大部分个人投资者，都不能在交易之前真实的看到买卖价格。相反的，他们只可以得到一个报价：如果他们是要出货，就会得到买价；如果他们要入货，则会得到卖价。因此，点差是一个隐藏的成本，执行您的定单的公司隐瞒了这个成本。这样一来，执行定单的公司当有需要时，就可以加大价差，从而在无须通知市场参与者的情况下增大交易成本。</p>
                    <p>但随着网络等革命性科技的发展，这个市场已经变的更为透明：个人交易者可以清楚看到价差，因而可以在进行交易之前就清楚明白所有的交易成本：即经纪商通过买卖差价获取的点差收益，而且几乎都免收佣金。目前只有极少数经纪商等和大银行一样收取佣金，但其收益和收点差的其他同行相差无几。</p>
                    <p>需要说明的是，点差大小却不一定说明成本的高低，“滑点”的存在可以改变实际成交的点差，使投资者的交易成本增大。所以，投资者不能只通过“点差低”来选择经纪商，还要综合考虑别的因素。比如，投资者可以观察隔夜持仓的利息水平，正规的经纪商都计息。利息有利于客户，说明经纪商更有实力；比如，平台的正规性、稳定性、和资金安全性等。投资者首先需要了解平台是否受到诸如FCA、NFA、CFCT等国际著名金融监管机构的监管，必须了解监管程度，核实平台的监管号等等。毕竟，和交易成本想比较，资金安全更为重要。</p>

                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>经济作用</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>几乎所有外汇交易的初学者都是经过他人指点入门的，经纪人并不一定能够保证投资者操作赢利，但是却可以使其轻松完成入门阶段的学习过程。而经纪收益则来自于客户点差的一定比例的返点，这些由经纪商支付，不会额外向客户收取服务费用。一个好的经纪应当充分揭示外汇交易的风险，并客观地为不同阶段的客户推荐不同特点的经纪商，这在国内尤为难得，但也是投资者选择的考虑因素之一。 </p>
                    <p>如果您想了解更多外汇交易详情，可随时联系我们，登录MSG迈盛官网联系24小时在线客服；或直接点击这里模拟开户；或浏览MSG迈盛官方微博和微信公众号。MSG迈盛将为您提供免费咨询服务，并为您制定详细地交易计划。在这里，您可以享受到MSG迈盛提供最佳的专属交易服务。 </p>

                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>为什么选择MSG?</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>1、ASIC、ACN监管确保公司透明，可信和安全</b></p>
                    <p>在MSG迈盛交易，您是选择一家拥有合法授权和受到监管的公司。由于ASIC、ACN的需要，我们每天需要提交财务报告、交易数据和客户数据，在许多其它国家中，未受监管的公司很容易私自擅用客户资金而带来风险。在这里投资，您可以交易的更舒服和安全。</p>
                    <p>MSG迈盛由澳大利亚证券和投资委员会(ASIC)和美国全国期货协会（NFA）授权和监管。MSG迈盛总部在澳大利亚，渐渐在纽约、香港、悉尼成立了分公司，扩充后的交易中心所提供之设备更为完善，配合经严格训练的交易员，全天候24小时为客户提供服务，随时随地满足客户的投资需要。</p>
                    <p><b>2、新兴、有实力的平台</b></p>
                    <p>相对于其它的平台，我们拥有更加丰富的经验和技术，在同行业享有很高的知名度。</p>
                    <p><b>3、财政实力雄厚</b></p>
                    <p>MSG迈盛集团是澳大利亚金融行业久负盛名的金融大企业之一，其业务范围包括金融服务、外汇投资。</p>
                    <p><b>4、迈达克认证的正版服务商</b></p>
                    <p>MSG迈盛提供放心可靠的外汇交易软件，包括广受欢迎的网页版MetaTrader4，专业手机版MetaTrader4，让客户可以通过互联网自由地进行投资买卖。在平台上能让客户实时查询交易价格、实时的路透新闻、专业的行情图表分析工具、在线账户信息和进行买卖交易。</p>
                    <p><b>5、投资产品丰富多样</b></p>
                    <p>MSG迈盛不仅提供外汇、黄金、原油等常见投资产品，在未来还有比特币期货、A50、美股指数等多种投资产品供客户选择。我们为自己研究团队的创新而感到自豪，不断挖掘新的产品以满足客户的需求。</p>
                    <p><b>6、极具竞争性的交易条件</b></p>
                    <p>我们持续努力承诺我们的行情、交易点差、手续费和保证金是具有竞争力的。交易杠杆可以达到100倍，让客户可以轻松利用市场的动态变化和高级交易策略获取利润。</p>
                  </div>
                </li>
              </ul>
            </div>
          </li>
          <li>
            <p class="listP clickPart">
              <span>基本面分析</span>
              <i class="iconfont">&#xe604;</i>
            </p>
            <div class="innerList">
              <ul class="secondUl">
                <li>
                  <p class="listP">
                    <span>基本面分析概述</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>基本面分析就是根据经济学的基本理论，即根据商品供求关系的原理，对某一外汇的供求关系与价格变动进行分析，寻找出影响外汇供求关系的因素，再根据这些因素的变化来分析判断未来的汇率趋势。</p>
                    <p>对投资市场的分析包括基本面分析和技术面分析，基本面分析是导致汇率波动的原始动力，就是说基本面是外汇波动、市场的动荡的原因，其中以突发事件來说，投资者心理就能从中反映出來，而投资者总是依着自己的方向走，所以基本面就成了其重要的参考因素，而技术面分析只是基本面的后盾，是基本面的表现形式。</p>
                    <p>总体来说，由基本面分析得来的汇率长期发展的趋势较为可靠，并且具有前瞻性。但其缺点也比较明显，它包括：</p>
                    <p>•	基本面分析要求拥有完备的即时资料并同时建立完善的数据库。</p>
                    <p>•	需要在第一时间收齐影响市场波动的任何信息，并及时分析出相应的影响力。</p>
                    <p>•	基本面分析由于收集信息的复杂性往往顾此失彼。</p>
                    <p>•	基本面分析不能量化。</p>
                    <p>•	消息源和信息处理的价格昂贵。</p>
                    <p>•	要求操作者具备很高的专业理论知识。</p>
                    <p>•	大多数使用基本面分析的分析师只能专注某一商品或某一领域。</p>
                    <p>•	基本面分析只适用于宏观经济研究。</p>
                    <p>•	无法提供汇率涨跌的起、止点和发生变化的时间。</p>
                    <p>•	汇率的变化并不严格遵从于基本面的变化。</p>
                    <p>基本面的分类：</p>
                    <p>•	经济形势；</p>
                    <p>•	政治因素；</p>
                    <p>•	军事动态；</p>
                    <p>•	政府、央行政策；</p>
                    <p>•	市场心理；</p>
                    <p>•	投机交易；</p>
                    <p>•	突发事件；</p>

                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>申请失业金人数</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>这是一份许多首次申请失业保险的个人每周汇编。这个指标及其四个星期移动平均值可预示劳动力市场的走势。
                    <p>为什么投资者会关心？ 申请失业金人数是一种衡量就业市场实力的简便方法。申请失业津贴的人越少，就业机会就更多。并且，这份汇编还告诉投资者许多有关经济的内容。几乎每一项工作都附有一份提供一个家庭花费能力的收入。消费润滑经济的车轮，使其不断发展，因此坚挺的就业市场就会产生一个更加健康的经济体。</p>
                    <p>这是其最后的阶段。申请失业金人数，以及因此而产生的众多求职人员使得局势下落到如此低的水平，企业也很难找到新工人。他们可能支付现在人员加班工资、使用较高的薪水来吸引其它工作上的人员。鉴于工人缺少的情况，一般来说，企业在劳动成本上要花费多些。这导致工资膨胀，这对股票和债券市场来说也是个不好的消息。美国联邦储备委员会官员总是注意警戒通货膨胀压力。</p>
                    <p>通过跟踪申请失业金人数，投资者就可以了解就业市场的松或紧。如果工资膨胀可能来临，可以肯定利率上调、债券和股票价格下跌。只有心境好的投资者会跟踪失业索赔、调整投资组合、以预示这些事件。 记住：申请失业金人数数量越小，就业市场就越强劲，反之亦然。</p>
                    <p><img src="../../assets/images/numbers.jpg" class="img_zoom"></p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>耐用品订单</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>下给国内制造商、需要立即和远期交付工厂耐用品的新订单。</p>
                    <p><b>重要性</b></p>
                    <p>耐用品订单是指是指工业生产和资本支出的主要指标。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>投资者想充分了解经济的脉搏，因为其通常预示各种投资的运行趋向。股票市场并不在意增长，相反对经济是否增长过快、为通货膨胀铺平道路十分敏感。跟踪像耐用品订单等的经济数据，投资者就会了解这些市场及其投资组合的经济状况。</p>
                    <p>耐用品订单表明，在未来几个月内，这些工厂将会非常忙碌，因为它们必须努力工作，完成那些订单。数据不仅可以让人了解对冰箱、汽车等物品的需求，而且还让人们了解正在进行的商业投资。如果公司承诺在设备等资本上加大投资，他们显然正在经历业务上的可持续增长。投资货物上不断增加的支出为在国内取得更大的生产量创造条件，减少发生通货膨胀的机会。上述情况告诉我们投资者对作为经济主要成分的制造业的期望，及其对他们投资的主要影响。</p>
                    <p><b>释义</b></p>
                    <p>当耐用品订单疲软(强劲)，债券市场将回升(下跌)。一份全面的新订单报告预示公司良好的利润，但是股票市场却不如此。耐用品订单是当月最不稳定的经济指标，也可根据实义金额进行修正。除任何其它指标外，还必须遵守每月水平的三个月移动平均值或一年超过一年的百分率变化。这些调整消除了每个月的变率，提供了一幅清晰的制造业发展趋势图。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国商务部人口统计局</p>
                    <p><b>>有效性</b></p>
                    <p>通常是在当月的第四个星期内</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据，六月发布的数据是属于五月份的。</p>
                    <p><b>修正</b></p>
                    <p>每个月都要对前两个月的数据进行修正，以反映更全面的信息。每年，新的季节性调整因素都要发布。这次修正将影响至少三年的数据。修正幅度可能相当大。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>失业数据</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>就业形势实际上就是一组劳动力市场指标。失业率测量失业人数在劳动人口中所占的百分比。现用非农业工资单计算包括在国家企业和政府部门兼职或全职的领薪人数。平均工作周反映非农业部门的工作时数。平均每小时收入揭示主要产业的基本小时费率，如非农业部门工资单所示。</p>
                    <p><b>重要性</b></p>
                    <p>就业形势是总体经济活动的主要月指标，因为其涉及了经济的每个主要行业。在月初其涉及的内容广泛实用。许多其它经济指标都有赖于其信息。它不仅展示劳动力的市场信息，而且还揭示收入和生产方面的信息。简言之，它提供了关于其它当月报告的经济指标线索，并在当月影响金融市场心理状态上发挥巨大作用。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>能够影响市场的经济报告非就业形势莫署。每个月关于华尔街的预期都十分明显，反应颇具戏剧性，而投资者的信息却毫无价值可言。如果挖掘比标题失业率更深点，投资者就能对其投资组合采取战略性的控制行动，抓住这些天经常出现的、唯一的投资机遇。</p>
                    <p>就业数据最全面地报告了有多少人在找工作、有多少人已经找到了工作、他们得到的工资待遇怎样以及他们工作多少小时。这些数字就是评估经济当前状况和未来发展方向的最好方式。</p>
                    <p>就业率统计也让人了解工资走势，工资通货膨胀在联邦储备系统敌人名单上显示很高。联邦主席Ben Bernanke经常谈到这个数据、不断观测通货膨胀，即使经济条件比较沉闷。如果通货膨胀收到控制，那么，联邦维持要一个更加合适的货币政策就更加容易。如果通货膨胀成为问题，联邦在提供经济刺激上将受到限制。</p>
                    <p>跟踪就业数据公布，投资者可以感受就业市场的紧张程度。如果工资通货膨胀威胁，这是一个好的赌注：利率上升，债券和股票价格下跌。毫无疑问，只有心情佳的投资者会成为观看就业报告、调整投资组合以预期这些事件是否发生的人士。相反，就业增长缓慢或成为负数，那么，利率就可能下跌，从而在过程中提高债券和股票价格。</p>
                    <p><b>释义</b></p>
                    <p>当就业形势弱(强)，债券市场将回升(下跌)。产权投资市场随着微弱数据债券市场回升，因为低利率对股票有利。但是有时两个市场却向着相反方向发展。毕竟劳动力市场有利于股票市场，因为它促进经济增长和公司盈利。在此同时，债券交易商更关注通货膨胀压力的潜力可行性。</p>
                    <p>失业率在周期性衰退时期上升，在经济快速增长期间下跌。失业率上升与经济疲软或承包以及利率下降有关。反之，失业率的下跌与经济发展以及利率上涨有关。这样，人们害怕，假如失业率太低、工人很难找到，工资就会增加。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国劳动部劳动统计局</p>
                    <p><b>有效性</b></p>
                    <p>通常是在每月的第一个星期五。</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据。</p>
                    <p><b>修正</b></p>
                    <p>每个月都要对前两个月的数据进行修正，以便编入更完整的信息。这次修正将影响五年的数据。修正幅度通常为中等，但有时可能相当大</p>

                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>国内生产总值</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>国内生产总值(GDP)是衡量整个经济活动最广泛的标准，其包含经济的各个领域。它代表着在这个时期本国的整个生产总值，其由国内生产货物的购买和个体、企业、外国人和政府实体提供的服务组成。</p>
                    <p><b>重要性</b></p>
                    <p>国内生产总值是指该国最广泛全面的经济计分卡。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>GDP是衡量经济活动完美的标准。投资者需要密切跟踪经济，因为它通常会口授如何进行投资。股票市场喜欢看到经济健康增长，因为上述情况要转变为更高的公司利润。债券市场不在乎经济增长，相反倒是对经济是否增长过快、为通货膨胀铺平道路十分敏感。跟踪像GDP等的经济数据，投资者就会了解这些市场和投资组合的市场经济大背景。</p>
                    <p>GDP报告包含了珍贵的信息资料，其不仅描绘了整个经济形象，而且还告诉投资者大图内经济的重要走势。国内生产总值的组成成分，如消费者支出、商业和住宅投资以及物价(通货膨胀)指数阐明了经济暗流，其将转变为投资机遇和投资组合管理指南。</p>
                    <p><b>>释义</b></p>
                    <p>当国内生产总值潜力增长快(慢)时，债券价格下跌(上涨)。健康的GDP增长通常转变为强劲的、预示股票市场前景好的企业盈利。</p>
                    <p>净出口对总的国内生产总值来说是一种阻碍，因为美国经常进口大于出口，也就是说，净出口出现赤字。当净出口逆差负数变小，其就会增加增长，因为小数量通常都是从GDP中减去。当赤字大幅度增加，其从总产值减去的数字更大。</p>
                    <p><b>频率</b></p>
                    <p>每个季度</p>
                    <p><b>来源</b></p>
                    <p>美国商务部经济分析局</p>
                    <p><b>有效性</b></p>
                    <p>通常是在每月的第四个星期内。</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上个季度的数据。四月发布的数据为第一季度的数据。</p>
                    <p><b>修正</b></p>
                    <p>每个月，修正预算都将在更加全面信息的基础上在第二和第三个月内进行发布。这次修正至少将影响三年的数据。修正幅度通常为中等。</p>

                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>新屋开工</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>新屋开工可成为衡量每个月开始兴建的居住单元数字的标准。</p>
                    <p><b>重要性</b></p>
                    <p>兴建的住宅反映了建筑商对新建筑活动应承担的义务。家具和家用电器的采购也可快速跟进。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>两个字：涟漪效应。这个数据已在经济、市场和投资上产生了强有力的乘数效应。投资者可跟踪包括兴建住宅等经济数据，取得具体的投资理念以及广泛投资组合管理指导。</p>
                    <p>住房建筑商在不能确信新屋开工完工后能够销售出去前不会开始新屋开工。新屋开工率的变化告诉我们许多关于住房的需求和建筑行业的前景。此外，每次新屋开工一开始，建筑就业就会增加，收入也将投入到经济建设中。一旦房屋售出，其就会为住房建筑商带来收入、给买方人带来无数消费机会。电冰箱、洗衣机、干衣机、家具和园林设计只是新住房购买人需要花费的少数项目而已，因此，尤其是当您按照乡下十万套新住房的标准来思考每个月都要这样做，"涟漪效应"就变得大了。</p>
                    <p>由于经济背景对金融市场具有最普遍的影响力，因此新屋开工就会对股票、债券和商品产生直接影响。在更具体意义上，住宅兴建数据的趋势带有有价值的、关于住宅建筑商、抵押贷款人、家居装修公司股票的线索。木材等商品价格也对住宅产业发展趋势十分敏感。</p>
                    <p><b>释义</b></p>
                    <p>当新屋开工减少，债券市场就会回升，但债券价格却会在新建住宅取得相当收益时下跌。强劲的住宅市场对股票市场十分乐观，因为住房对购买耐用消费品的"涟漪效应"刺激公司利润。而且，利率也在鼓动住宅建设。</p>
                    <p>新屋开工的水平和变化暴露了住宅建设的趋势。新屋开工应以实际每月波动情况，尤其是在冬季的情况为准。遵守每月水平的三个月移动平均值或一年超过一年的百分率变化将消除了每个月的变率，提供了一幅更准确的基本趋势。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国商务部人口统计局</p>
                    <p><b>有效性</b></p>
                    <p>通常是在当月的第三个星期内</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据(六月的数据在七月份发布)。</p>
                    <p><b>修正</b></p>
                    <p>每个月都要对前两个月的数据进行修正，以涵盖更全面的信息。这次修正将影响至少三年的数据。修正幅度比较小。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>美国联邦公开市场委员会</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>联邦公开市场政策委员会是由七个联邦储备委员会官员和五个联邦储备银行行长组成。联邦公开市场政策委员会每年召开八次会议，以决定货币政策的短期方向。货币政策的修正在联邦公开市场政策委员会会议后立即公布。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>联邦准备银行在联邦公开市场政策委员会会议上决定利率政策。这些会议通常每六个星期举办一次，这是唯一对市场最具影响力的盛事。几个星期前,市场人士就在猜测这些会议进行利率变化的可能性。如果结果与期望值不同，其对市场的冲击可能是极富喜剧性的和深远的。联邦准备银行设定利率，即联邦资金利率，将作为其它利率的基准点。联邦资金利率的变化，即银行间因使用过夜资金而相互收取的放款利率，将直接影响所有其它从长期国库券到抵押贷款的利率。其也将改变投资者美元竞争的动力：即当债券收益为10%，而股票收益为5%时，其就会从股票市场上吸取更多的资金。利率水平影响经济。高利率趋向放慢经济活动的步伐;低利率刺激经济活动。不论如何，利率影响销售环境。在消费方面，很少有人在利率上升时购买住房或轿车。此外，利率成本也是影响许多企业，尤其是债台高筑、或必须为高库存量支付费用的公司的一个重要因素。这个利息成本直接影响公司利润。其底线是：高利率对股市来说是熊市，而降低利率却是牛市。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>供应管理协会制造业指数</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>供应管理协会，以前也被称为国家采购管理协会，编制一项全国制造业状况指数。超过供应管理协会制造业指数50%的读数显示制造业正在不断发展。</p>
                    <p><b>重要性</b></p>
                    <p>供应管理协会制造业综合指数显示整个制造业的发展趋势。根据月初可用的事实，该指标的关联性得以提高，但不以修正为准。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>投资者了解经济发展的脉搏，因为其规定了各类投资怎样运行。跟踪供应管理协会制造业指数等经济数据，投资者就会了解各类市场的经济背景是什么。股票市场希望看到健康的经济增长，因为它可转换为高额的企业利润。债券市场却更喜欢低速增长，因为其对经济是否增长过快以及是否导致潜在通货膨胀压力十分敏感。</p>
                    <p>供应管理协会制造业指数给予制造业一个详细的看法，看看制造业怎样的忙碌以及事情在哪方面有所发展。由于制造业是经济循环变化的主要来源，该报告对市场具有巨大影响。一个以上的供应管理协会制造业分类指数让人了解商品价格，并得到发展中通货膨胀可能性的线索。美国联邦储备委员会密切注意此报告，因为它有助于其在这些数据出现通货膨胀信号时决定利率走向。因此，市场对这个报告高度敏感。</p>
                    <p><b>释义</b></p>
                    <p>当供应管理协会制造业指数比预期弱(强)时，债券市场就会回升(下跌)。产权投资市场更喜欢低利率，跟随着债券市场一起回升。但是，根据不断上升的供应管理协会制造业指数水平显示，健康的制造业将意味着良好的企业盈利和股票市场出现牛市。</p>
                    <p>供应管理协会制造业综合指数水平暗示制造业的发展势头。在 历史上，50%以上的读数都与发展中的制造业和健康经济有关。42.7%以上的读数象征着正在缩小规模的制造业和不景气，虽然经济在适当往前发展。读数低于42.7%通常都与制造业以及整个活动规模的缩小有关。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>国家采购管理协会</p>
                    <p><b>有效性</b></p>
                    <p>通常是每月的第一个营业日</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据(六月的数据七月份发布)。</p>
                    <p><b>修正</b></p>
                    <p>每月不进行修正。每年推出最新季节性调整因素。修正幅度较小。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>个人收入与支出</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>个人收入是指个人从各种来源得到收入的美元币值。个人支出包括消费者对耐用品、非耐用品以及服务的购买。
                    <p><b>重要性</b></p>
                    <p>收入是美国消费者每一新美元花费九毛五分的主要决定因素。消费支出占整体经济活动近三分之二；其间接对资本支出、存货投资和进口产生影响。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>收入和支出的数据是另一种测量经济实力以及经济发展进程的简便方法。收入让家庭具有消费和/或储蓄的能力。支出润滑经济的车轮、促使经济不断向前发展；存款却经常被投资到金融市场，抬高股票和债券价格。即使把存款简单地放到银行账户里，其也只有部分资金被银行用来贷款，对经济活动做出贡献。储蓄存款没能对经济活动做出贡献的唯一方式就是把存款放在床垫下。目前没有太多人会那样做。</p>
                    <p>本报告中消费(支出)部分更是与经济有直接的关系，因为我们知道这指示着市场的运行方式。消费支出占经济的2/3，因此，如果您知道消费者能做什么，您就会完全控制经济的发展状况。不必说，这是投资者的一大优势。</p>
                    <p><b>释义</b></p>
                    <p>收入与消费增加(减少)将导致债券价格下跌(回升)。只要支出没有导致通货膨胀，股票市场就会得利，因为更大的支出刺激公司利润。值得注意的是，金融市场人士极少注意这份报告，他们更多是注重每月初发布的零售情况。</p>
                    <p>个人收入变化表明着消费支出的变化。比较这些变化，即可说明家庭消费是否"透支"、是否需要放慢支出速度或减少支出、是否具有加速采购的潜力。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国商务部经济分析局</p>
                    <p><b>有效性</b></p>
                    <p>通常是在当月的最后一个星期</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据(六月的数据在七月份发布)。</p>
                    <p><b>修正</b></p>
                    <p>每个月都要对前三个月的数据进行修正，以涵盖更全面的信息。这些修正将影响至少五年的数据。修正幅度比较小。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>生产者物价指数</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>生产者物价指数是测量生产者购买固定资本与消费商品的平均价格水平标准。</p>
                    <p><b>重要性</b></p>
                    <p>制成品的生产者物价指数是制造业商品价格的重要指标。这些价格比更加全面的消费价格指数对供求压力更加敏感。生产价格变化被视为消费价格变化的主要指标。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>生产者物价指数测量制造业的价格变化。该生产水平上的通货膨胀影响消费价格指数。跟踪进行中的价格压力，投资者就可预见未来几个月通货膨胀的结果。投资者需密切留意通货膨胀。只要了解什么是通货膨胀及其怎样影响市场就可使个人投资者远远超过别人。(见生产价格指数注释)。跟踪通货膨胀趋势，不论是高是低，上涨或下跌，投资者可预见各类投资如何运行。</p>
                    <p><b>释义</b></p>
                    <p>当生产者物价指数减少或只有微升时，债券市场就会回升，但是当生产者物价指数出现大量收益时，债券市场就会下跌。产权投资市场随债券市场回升，因为低通货膨胀率保证低利率，这有利于获取利润。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国劳动部劳动统计局</p>
                    <p><b>有效性</b></p>
                    <p>通常是在当月的第二个星期</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据(六月的数据在七月份发布)</p>
                    <p><b>修正</b></p>
                    <p>根据更全面的信息，每个月都要对第三个月前的数据进行修正。这次修正将影响至少五年的数据。修正幅度小。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>零售销售</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>零售销售可测量销售耐用品和非耐用品的收入总额。</p>
                    <p><b>重要性</b></p>
                    <p>零售销售是消费支出趋势的一大指标，因为它们占将近一半的总消费支出和 大约三分之一的经济活动。
                    <p><b>为什么投资者会关心？</b></p>
                    <p>消费支出占经济的2/3，因此，如果您知道消费者能做什么，您就会完全控制经济的发展状况。不必说，这是投资者的一大优势。</p>
                    <p>消费支出模式常常是对股票和债券市场影响最大。对于股票来说，强劲的经济增长可转变为健康的公司盈利和更高的债券价格。对于债券来说，其重点在于经济增长是否过头以致产生通货膨胀。在理论上，经济活动在强劲增长和过头增长之间的细线上。这种平衡是在90年代曾经得到过。就这一点而言，股票和债券市场上的投资者在90年代的牛市期获得了巨大收益。零售增长在2000年和2001年随着产权投资市场放慢了增长速度。</p>
                    <p>零售销售不仅让您感观全局，而且还让您感受不同类型的零售商的发展趋势。也许汽车销售特别强劲，或服装销售呈现异常虚弱。这些零售销售数据趋势可以帮您抓住具体的投资机会，无须等待公司的季报或年报。</p>
                    <p><b>释义</b></p>
                    <p>强大的零售销售使得债券市场出现熊市，但使得股票市场开始出现牛市，尤其是零售股。零售销售不振可能导致债券市场回升，但可能会使得股票市场出现熊市。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国商务部人口统计局</p>
                    <p><b>有效性</b></p>
                    <p>通常是在当月的第二或第三个星期</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据(六月的数据在七月份发布)。</p>
                    <p><b>修正</b></p>
                    <p>每个月都要对前两个月的数据进行修正，以涵盖更全面的信息。这次修正将影响至少三年的数据。修正幅度通常为中间幅度。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>褐皮书</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>这是一本来自12个联邦储备自治区的经济状况汇编。数据多涉及多轶事趣闻和定性，而不是定量。这本书是在联邦公开市场政策委员会召开货币政策会议之前制作出版的。 </p>
                    <p><b>为什么投资者会关心？</b> </p>
                    <p>这份关于经济状况的报告用于联邦公开市场政策委员会货币政策会议，在该会议上联邦准备银行主要制定利率政策。这些会议大约每隔六个星期召开一次，这是对市场最具影响的独立活动。市场人士提前几个星期对可能在会后公布的利率变化可能性进行投资。如果结果与期望值不同，其对市场的冲击可能是极富喜剧性的和深远的。 </p>
                    <p>如果书中对过热的经济或通货膨胀压力进行描述，联邦准备银行更倾向于提高利率，以减缓经济增长的步伐。反之，如果书中描写经济困难或经济衰退的状况，联邦准备银行可以看到降低利率、刺激经济活动的必要性。 </p>
                    <p>既然该书是在每次联邦公开市场政策委员会会议前两个星期发行的，投资者至少能够亲自发现联邦准备银行官员即将使用来决定利率政策的一个指标，并根据该指标对其投资组合进行定位。 </p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>国际贸易收支平衡</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>国际交易可测量有形货物和服务进出口之间差距。国际交易的平衡水平以及进出口之间的变化显示对外交易的发展趋势。</p>
                    <p><b>重要性</b></p>
                    <p>国际交易是对外交易的主要指标。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>进出口水平的变化跟二者之间的差别(交易差额)都是一把有价值的、测量国内外经济趋势的标准尺。而且，这些数据能直接影响所有金融市场，但特别是美元外汇的价值。</p>
                    <p>进口预示美国对外国产品和服务的需求。出口显示国外对美国货物的需求。因此，美元对美国操控的长期交易逆差变化十分敏感，因为这种交易不平衡可产生对外国货币的更大需求。 证券市场同样对进口通货膨胀带来的风险十分敏感。这份报告也对美国和其它主要国家的交易往来进行了细目分类，因此，它对那些对全球多样化感兴趣的投资者来说具有指导作用。例如，加速向某个具体国家出口的趋势表明那个国家的经济实力和投资机遇情况。</p>
                    <p><b>释义</b></p>
                    <p>市场对这份报告的反应十分复杂。交易赤字越小，美元行情就越看涨。同样，强劲的出口也显示企业盈利以及股票市场看涨。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国商务部经济分析局和人口统计局</p>
                    <p><b>有效性</b></p>
                    <p>大约在每月中旬</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为前两个月数据。(六月的数据在八月份发布。)</p>
                    <p><b>修正</b></p>
                    <p>每个月都要对前三个月的数据进行修正，以反映更全面的信息。修正幅度比较小。</p>

                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>消费者信心指数</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>这是一份由会议执行委员会编制的、关于目前消费者态度和预期经济状况的调查。根据每个月的调查，五千个消费者穿越边境进行消费。消费者信心指数直接与消费支出发生关系。消费者信心指数和消费意欲为两个谈论消费者态度的方法。在经济报告中，消费意欲涉及密歇根的调查，而消费者信任却涉及到会议执行委员会的调查。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>消费者态度和消费支出模式往往对股票市场和债券市场产生最重要的影响。对于股票来说，强劲的经济增长可转变为健康的公司盈利和更高的债券价格。对于债券来说，其重点在于经济增长是否过头以致产生通货膨胀。在理论上，在理论上，经济活动在强劲增长和过头增长之间的细线上。这种平衡是在90年代曾经得到过。就这一点而言，股票和债券市场上的投资者在90年代的牛市期获得了巨大收益。零售增长在2000年和2001年随着产权投资市场放慢了增长速度。</p>
                    <p>消费支出占了经济的三分之二，因此市场总是在走向疲软的时候才知道消费者能够做什么以及他们在将来要怎样做。消费者对经济和个人财力越有信心，他们就越有可能消费。有鉴于此，我们很容易看到这个消费者态度心态指数怎样让您了解经济发展方向。请注意消费者信心指数和零售销售的变化并不能月月合作发生作用。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>经常帐</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>这是测量一个国家在货物、服务以及单边资金转移中国际贸易收支平衡的方法。往来账户的水平以及进出口的发展趋势将按照对外交易趋势指标遵守。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>美国与外国之间的交易可提供国内外经济发展趋势的重要线索。这个数据可直接冲击金融市场，但特别是美元外汇价值。</p>
                    <p>由于这个交易平衡创造了对外币的更大需求，因此，美元尤其对美国操纵的长期交易逆差变化十分敏感。</p>
                    <p>债券市场对进口通货膨胀或通货紧缩的风险十分敏感。1997年末，亚洲经济崩溃，金融市场人士担心，这些经济体出现的通货紧缩将转移到美国。当货物通货膨胀适时、短暂萎缩时，服务通货膨胀却在继续进行。这样，其联系就不会那么直接。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>领先指标</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>这是十个引导整个经济活动经济指标的综合指数。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>投资者想充分了解经济的脉搏，因为其通常预示各种投资将会如何运行。通过跟踪像主要指标指数等经济数据，投资者就会了解各类市场的经济背景是什么样子。股票市场喜欢看到经济健康增长，因为上述情况转变为更高的公司利润。债券市场宁愿经济低速增长，因为其对经济是否增长过快、从而产生潜在的通货膨胀压力十分敏感。</p>
                    <p>主要指标指数主要设计来预测经济(经济衰退和经济复苏)转折点。顺便说说，股价是这个指数中的主要指标之一。但是，我们必须记住，所有指数成分都已在月初进行了回报，以致综合指数对市场竞争者不具备同样的魅力，正如它对非金融媒体一样，非金融媒体倾向于给它更多压力。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>消费者物价指数</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p><b>定义</b></p>
                    <p>消费者物价指数是测量一个消费者购买固定商品与服务平均价格水平的标准。消费者物价指数的每月变化是指通货膨胀率。</p>
                    <p><b>重要性</b></p>
                    <p>消费者物价指数是最广泛跟踪的月通货膨胀指标。由于人们把消费者物价指数用来调整各类与通货膨胀相关的合同，即将其视为一种生活支出的方法。劳动合同与消费者物价指数关系密切；社会保障支出与消费者物价指数关系密切；甚至税率等级与消费者物价指数也关系密切。</p>
                    <p><b>为什么投资者会关心？</b></p>
                    <p>消费者物价指数在美国是最广泛跟踪的通货膨胀指标。只要了解什么是通货膨胀及其怎样影响市场就可使个人投资者远远超过别人。</p>
                    <p>通货膨胀是指商品与服务价格的全面上涨。通货膨胀和通货膨胀率之间的关系是了解消费者物价指数等数据怎样影响市场(以及您们的投资)的关键。</p>
                    <p>如果有人今天向您借100美元，并许诺一年内连本带息归还，请问，您要收多少利息？答案主要取决于通货膨胀，因为您知道100美元从现在起一年后不可能像今天这样，买到同样数量的商品和服务。如果您能在巴西，物价每两个月都能翻倍，您也许要收取400%的利息，即年底收取500美元的总数。在美国， 消费者物价指数告诉我们，价格每年上涨大约2%，因此，到年底，您只有收取2%的利息，来弥补您的购买力。您也可要求再多几个象征您利润的百分点，但是您收取什么利率的主要变量就是通货膨胀率。</p>
                    <p>上述情况基本上说明了利率是怎样依据您的抵押和汽车贷款到长期国库券和短期国库券进行设定的。随着通货膨胀率的变化及其期望值的变化，市场也会相应调整利率。其结果会戏剧性地波及股票、债券、商品和有价证券。跟踪通货膨胀的走势,不论其是高是低,上涨下跌, 投资者都可预见各种投资的运行趋向。</p>
                    <p><b>释义</b></p>
                    <p>消费者物价指数增幅小(大)，债券市场行情就会回升(下跌)。产权投资市场随债券市场回升，因为低通货膨胀预示低利率，有利于赚取利润。</p>
                    <p><b>频率</b></p>
                    <p>每月</p>
                    <p><b>来源</b></p>
                    <p>美国劳动部劳动统计局</p>
                    <p><b>有效性</b></p>
                    <p>通常是在当月的第二或第三个星期</p>
                    <p><b>覆盖范围</b></p>
                    <p>数据为上月数据(六月的数据七月份发表)</p>
                    <p><b>修正</b></p>
                    <p> 每月不进行修正。每年推出的最新季节性调整因素都在二月随元月份的数据一起发布。这次修正将影响最后五年的数据。修正幅度较小。</p>
                  </div>
                </li>
              </ul>
            </div>
          </li>
          <li>
            <p class="listP clickPart">
              <span>技术性分析</span>
              <i class="iconfont">&#xe604;</i>
            </p>
            <div class="innerList">
              <ul class="secondUl">
                <li>
                  <p class="listP">
                    <span>技术性分析概述</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>技术分析是以预测价格未来走势为目的，以图表形态、技术指标等为手段，对市场展开包括归纳、分析、排除、确认、比较、决策、验证等一系列的思维和研究。</p>
                    <p>技术分析的基本观点是：所有汇价的实际供需量及其背后起引导作用的种种因素，包括投资市场上每个人对未来的希望、担心、恐惧、猜测等，都集中反映在外汇的价格和交易量上，因而研究它们是最直接有效的。</p>
                    <p>技术分析是相对于基本面分析而言的。基本面分析法着重于对政局政策、经济情况、市场动态等因素进行分析，以此来研究外汇的价格是否合理；而技术分析则是透过图表或技术指标的记录，研究市场过去及现在的行为反应，以推测未来价格的变动趋势，其依据的技术指标是由汇价涨跌或成交量等数据计算而出的。技术分析只关心外汇市场本身的变化，而不考虑会对其产生某种影响的经济、政治等各种外部因素。</p>
                    <p>基本面分析的目的是为了判断汇价现行的价位是否合理并描绘出它长远的发展空间，而技术分析主要是预测短期内汇价涨跌的趋势。通过基本面分析我们可以了解应购买何种货币对，而技术分析则让我们把握具体购买的时机。在时间上，技术分析法注重短期分析，在预测旧趋势结束和新趋势开始方面优于基本面分析法，但在预测较长期趋势方面则不如基本面分析法。</p>
                    <p>技术分析和基本面分析都认为汇价是由供求关系所决定，但是基本面分析主要是根据对影响供需关系种种因素的分析来预测汇价走势，而技术分析则是根据汇价本身的变化来预测汇价走势；基本面分析研究市场运动的原因，而技术分析研究市场运动的效果。但是人们更关心的是如何预测汇价的未来趋势以及买卖汇价的适当时机，因而对技术分析情有独衷。</p>
                    <p>技术分析基于以下三个基本前提：</p>
                    <p><b>1、历史自我重复：</b></p>
                    <p>技术分析主体以及市场行为研究的大部分都与人类哲学研究有关。例如，在过去100多年里被辨识并加以分类的图表模式，反映了出现在价格图表上的某些标准图景。这些图景展现出市场牛市或熊市的心理状态。由于这些模式在过去运作良好，我们假定它们在将来也会继续如此。</p>
                    <p>表达这个前提的另一个方法是理解未来立基于对过去的研究这一关键，或者这个将来只是过去的重复。</p>
                    <p><b>2、价格活动是有趋向性的</b></p>
                    <p>趋向的概念对于技术分析来说至关重要。此处仍然如此：除非一个人接受市场实际上是存在趋向性的前提，否则就没有必要继续读下去了。将市场的价格行为制表的全部目的，就是为了辨识其发展早期的趋向，并以此趋向为依据。</p>
                    <p>此外，认识到处于运动中的趋向比颠倒的趋向更易持续是非常重要的。一个趋向在其改变方向之前会一直持续。这听起来是一个显而易见的概念，但这正是我们试图实现的。我们在寻找一个市场最有可能的活动。如果市场上升，则它在反转之前就会一直上升。如果我们能辨识出市场正在上升，那么我们就会买入该产品，直至这种辨识告诉我们其它情况。</p>
                    <p><b>3、市场行为将所有事物打了折扣</b></p>
                    <p>这个陈述或许构成了技术分析的基石。除非您能理解和接受这个前提，否则实际上一切都没有意义。技术分析家相信一切可以影响价格的因素--基本面，政治，心理因素或其它--已经由该产品的价格反映出来了。因此可以推断出，分析公司收益预报是没有用处的，因为市场已经用股票价值为它定价了。因此，所有需要做的就是研究价格行为。虽然这个主张出现伊始会显得捕风捉影和难以置信，但如果一个人花时间去思考它真正的含义，就很难提出异议。</p>
                    <p>通常，图表制作分析家本身并不关心价格上涨或下跌的原因。在某个价格趋向早期或关键的转折点，往往似乎无人确切知晓为什么市场会以某种形式进行。这对于图表制作分析家而言无关紧要，因为他会注意跟随这个趋向。他知道市场上涨或下跌必有其原因，但他就是不相信了解那些原因是什么对于预测价格有必要。</p>
                    <p>由此得出结论，如果影响市场价格的一切事物最终在市场上被反映出来，那么唯一必要的事情就是研究价格行为，而不是它为什么会变动。通过研究价格图表和许多其它技术指标，图表制作分析家实际上得知了市场更可能走向何处。</p>
                    <p>讨论技术分析时，另一件必须谨记在心的重要事情是它有自我实践的习惯。由数百万计的交易者把技术分析作为信仰。当图表模式暗示他们应该买入时，他们就会买入。如果它指示他们应该卖出，他们就会卖出。如果数百万人都遵循同样的模式，价格就会分毫不差地按照他们想的那样活动，因为他们都是这样做的。如果每个人都看了图表，然后认为在某一点市场会上涨，他们都会在这一点买入。由于他们在这一点都买入了，市场就会上涨，因为该产品的需求因素大于供给。有一百万个技术分析家在这一点都买入了。我们也不妨加入他们。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>线性图表</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>图表是技术性分析的基本工具。图表有很多类型。通常用横坐标轴计算时间，纵坐标轴计算价格水平。可用不同的时间间隔来构建图表，例如，以每月、每周、每天以及一天内(例如：三十分钟、五分钟、每秒)的数据绘制图表。</p>
                    <p>线性图表通常是基于收盘价格，一些交易者将之视为最重要的指标，因为其价值反映了交易日当天整理的可利用的信息。相比较而言，线性图表紧凑的空间可比其它图表包含更多信息。当需要绘制大量点或对一些连续数据进行比较时，就会使用线性图表。</p>
                    <p><img src="../../assets/images/line.jpg" class="img_zoom"></p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>柱形图表</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>柱形图表上的每一条柱代表某一特定时期内的价格。这些时期可长达一个月，也可短至一分钟，取决于该图标的用途。按日计算的柱形统计图表最常用。</p>
                    <p><img src="../../assets/images/zhu.jpg" class="img_zoom"></p>
                    <p>收盘价格用向右箭头表示，开盘价格用向左箭头表示。</p>
                    <p><img src="../../assets/images/zhu2.jpg" class="img_zoom"></p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>烛状图表</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>在17世纪，日本发明了技术性分析方法，用于分析稻米合同价格。此技术方法被称为蜡烛状图表。蜡烛状图表以类似现代柱形图表的形式显示了开盘价格、高价、低价和收盘价格，但它更容易显示开盘价格和收盘价格之间的关系。每个蜡烛代表一段时期(例如：以日为单位)的数据。</p>
                    <p><img src="../../assets/images/zhuo1.png" class="img_zoom"></p>
                    <p>蜡烛以立柱体表示开盘价格和收盘价格，附加的垂直线表示其高低。价格涨跌清晰易见。上涨的部分用白色表示，下跌的部分用黑色表示。</p>
                    <p><img src="../../assets/images/zhuo3.jpg" class="img_zoom"></p>
                    <p><b>解释说明</b></p>
                    <p>蜡烛状图表生动地阐明了潜在供应/需求的变动情况。</p>
                    <p>例如，显而易见，若股票价格下跌，远低于开盘价格，但收盘时回稳，即存在对该股票强有力的支撑。而简单的线图则无法显示此信息。蜡烛显示当日的涨跌幅，以及人们有意购买或出售的价位。借助于技术性分析，对蜡烛图表的解释主要是基于图式，几个世纪以来，人们一直采用图式，研究如何利用他们来预测产品价格的涨跌。最常用图式的解释如下文所示：</p>
                    <p><b>"牛市"型态</b></p>
                    <p><img src="../../assets/images/zhuo4.jpg" class="img_zoom"></p>
                    <p><img src="../../assets/images/zhuo5.jpg" class="img_zoom"></p>

                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>走势线</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>基本走势线是制图者所采用的、最简单的技术工具之一，但是不管以何种标准衡量，都是交易中最有力、最有价值的工具。三个较高或较低的点连接起来即可构成走势线。这构成了监控价格变动的渠道。</p>
                    <p><b>绘制走势线</b></p>
                    <p>如制图其它方面一样，正确绘制走势线是一门技术。为找到正确的线，需要对不同的线做一些试验。有时，看上去似乎正确的走势线也需要重新绘制。多加练习，绘制走势线也会变得更容易，但最开始，一些指导可以帮助您找到正确的线。 </p>
                    <p>走势必须是显着的。这意味着，对于绘制上涨走势线而言，必须至少有两个下跌点，第二个低价点要比第一个低价点高些。一旦识别出两个处于上升之中的低点，即可绘制出连接低价点的直线，并向上和向右投射出。 </p>
                    <p> 一旦确定第三点且该走势继续按照原方向进行下去，那么该走势线将在多个方面变得非常有用。技术性分析的基本观念之一就是，动态的走势往往保持一定的运动方向。因此，一旦走势呈现特定的斜率或者速率，如根据走势线确定的那样，那么它通常会保持相同的斜率。该走势线不仅可以用来判定可矫正期的末端，而且更重要的是，能够判定该走势何时发生变化。走势线的突然中断往往就是走势变化的前兆。</p>
                    <p><b>走势线的重要性</b></p>
                    <p>讨论如何确定走势线的意义是极其重要的。在每个市场以及您所看到的每份图表，存在许多动态的趋势，有短期的、中期的、长期的以及小时的等等。但并非所有这些走势都有实际意义。若它们没有实际意义，交易者会在错误的时间冒着风险进出市场。走势线越显着，就会激发股民更多的信心，其渗透性也就越重要。有两个因素可以确定走势线的显着性。第一，未受影响的时间长度；第二，测试次数。例如，经市场检验八次的走势线，但不考虑价格，显然比仅经两次检验的走势线更加重要。第三次自走势线反弹之后粗略估价的时候正是市场开始发出交易信号之时。类似的情况，在过去九个月内未受影响的走势线也会比在过去九个星期内未受影响的走势线更重要。在依赖于走势之前，要等待多久是没有标准的，因为有些走势变动仅仅是短期的。为掌握这些内容，您不得不利用与走势线检验相关联的时间。</p>
                    <p><b>>上涨走势</b></p>
                    <p>上涨走势线是沿着连续的、更高的高价点和低价点向右绘出的一条直线。</p>
                    <p><img src="../../assets/images/zou1.png" class="img_zoom"></p>
                    <p><b>下跌走势</b></p>
                    <p>下跌走势是沿着连续的、较低的高价点和低价点向左绘出的一条直线。</p>
                    <p><img src="../../assets/images/zou2.png" class="img_zoom"></p>
                    <p><b>区间交易</b></p>
                    <p>价格在一段延长的时期内水平交易范围内涨跌。</p>
                    <p><img src="../../assets/images/zou3.png" class="img_zoom"></p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>支撑区和阻挡区</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>支撑线和阻挡线是技术性分析最基本且必不可少的成分。支撑区和阻挡区是发生大量交易以及存在相当大的购买或出售压力的价格区域。潜在支撑(购买压力)让市场处于上升趋势，间接阻挡(出售压力)让市场处于下跌趋势。一旦交易者能准确判定它们的水平线在何处，便可非常有效地利用它们控制风险并确定盈利的时机。在很可能发生重大变动的价格水平线上进入交易，此超越风险或者报酬超过风险的可能性将得到提高。支撑和阻挡水平可适用于各个交易者的期限。观察市场在遇到这些水平时的反应是估测潜在趋势稳定性的重要指标。它们也是中断涨跌的关键点。大量停损单通常将在关键支撑和阻挡区域累积，并且一旦这些区域被渗透，通常将会有助于市场价格在中断的方向上发生戏剧性上涨。</p>
                    <p><b>支撑线</b></p>
                    <p>支撑区是对产品需求应增长的价格区域。从图表中很容易找到支撑区。当市场处于上升趋势，任何先前已建立的聚积区域处于上升态势，通常是支撑区。要绘出支撑线，则至少需要在图表上找到两个遵循此标准的点。那就会构成一条可在图表内延长的线。</p>
                    <p>当底侧的支撑区域被渗透，那么可成为距离后面上涨最近的阻挡区。</p>
                    <p><img src="../../assets/images/zhi1.png" class="img_zoom"></p>
                    <p><b>阻挡线</b></p>
                    <p>阻挡线是指以增长的出售发行压力或者增长的某一特定投资产品的供应为特征并往往使提升变得平稳的的价格区域。若市场处于上升趋势，所达到的新的高价点或者上端的聚积将产生阻挡区。要绘出一条阻挡线，则至少需要从图表上找到两个符合此标准的点。那么这就构成了一条可在图表上延长的线。 当上部的阻挡区被渗透，那么可成为距离后面下降最近的支撑区域。</p>
                    <p><img src="../../assets/images/zhi2.png" class="img_zoom"></p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>移动平均线</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>利用移动平均线很可能会比其它技术性指标合起来促成的交易金额更多。它们易于计算，并可用于寻找长期的、以月为单位的发展趋势，规定日交易的停止点，以及判定市场中固定的进出点。移动平均线理顺市场波动以及短期起伏，便于交易者了解市场的发展趋势。对于交易者而言，它本身是一个非常有用的工具，但事实上它们还能提供更多的信息。</p>
                    <p>移动平均线是显示一段时期内股票价格平均价值的指标。当计算移动平均线时，应对预先确定的时期内的证券平均价值进行精确分析。当计算移动平均线时，需制定时间范围来计算平均价格(例如，二十五天)。证券价格变化时，其平均价格也将有所涨跌。 把证券在最近"n"个单位的时间内的价格相加，然后用"n"除尽。例如，把最近25天内证券的收盘价格相加，然后用25除尽。其结果就是证券在过去25天的平均价格。图表中每个时间段都将作此计算。 </p>
                    <p><b>解释说明</b></p>
                    <p>解释移动平均线最常用的方法就是比较证券价格移动平均线与证券自身价格的关系。当证券价格上涨，高于其移动平均线，则产生购买信号。当证券价格下跌，低于其移动平均线，则产生出售信号。</p>
                    <p>之所以产生此信号，是因为人们认为，移动平均线"线"是支撑或阻挡价格的有力标准。价格应自移动平均线反弹。若未反弹而突破，那么它应继续在该方向上发展，直至其找到能够保持的新水平面。</p>
                    <p><img src="../../assets/images/yi1.png" class="img_zoom"></p>
                    <p>短期移动平均线往往产生更多购买/出售信号。但是它们中有些是错误的。</p>
                    <p><img src="../../assets/images/yi2.png" class="img_zoom"></p>
                    <p>长期移动平均线往往更可靠，并产生为数甚少的进入信号。但是，由于变动正在进行中，在产生信号之前，变动的实质性部分也许会错过。</p>
                  </div>
                </li>
                <li>
                  <p class="listP">
                    <span>多重移动平均线</span>
                    <i class="iconfont">&#xe604;</i>
                  </p>
                  <div class="details">
                    <span class="goBack"><i class="iconfont">&#xe604;</i></span>
                    <p>当在同一图表上绘制一条以上的话，移动平均线可以发挥更大的作用。我们可以利用长期的平均线(例如，四十天)以及短期的平均线(例如，二十天)。分别从我们绘制的产品实际价格涨跌情况来使用。当两条线走势向上，短期平均线高于长期平均线，则产生购买信号。当两条线走势向下，短期平均线低于长期平均线，则产生出售信号。</p>
                    <p><img src="../../assets/images/chan1.png" class="img_zoom"></p>
                    <p>市场有较大趋势时，利用移动平均线才能较好地发挥作用。当行情在狭小的交易范围内波动时，移动平均线只会产生错误的信号。</p>
                    <p><img src="../../assets/images/chan2.png" class="img_zoom"></p>


                  </div>
                </li>
              </ul>
            </div>
          </li>
          <li>
            <p class="listP shuyu">
              <span>外汇术语</span>
              <i class="iconfont">&#xe604;</i>
            </p>
            <div class="details">
              <span class="goBack"><i class="iconfont">&#xe604;</i></span>
              <p><b>基准货币：</b>基准货币指货币对中的第一种货币，以及确定货币对价格时固定不变的货币。就外汇市场的日成交量而言，美元(USD)和欧元(EUR)是最主要的基准货币。 英镑(GBP)，又称sterling，是排名第三的基准货币。以美元为基准货币的货币对包括美元/日元、美元/瑞士法郎和美元/加元；以欧元为基准货币的货币对包括欧元/美元、欧元/日元、欧元/英镑和欧元/瑞士法郎。英镑是英镑/美元和英镑/日元货币对的基准货币。澳元(AUD)是澳元/美元(AUD/USD)货币对的基准货币。</p>
              <p><b>基准：</b>指现货价与期货价之间的差额。</p>
              <p><b>基点：</b>指一个百分点的百分之一。</p>
              <p><b>买卖价差：</b>指买价与卖价（出价）之间的差额，又称双向报价。</p>
              <p><b>央行：</b>指一个国家的主要货币管理机构，由中央政府控制，负责发行货币、制定货币政策、利率政策、汇率政策以及管理和监督私营银行部门。联邦储备局(Federal Reserve)是美国的央行。其它央行包括欧洲中央银行(European Central Bank)、英格兰银行(Bank of England)和日本中央银行(Bank of Japan)。</p>
              <p><b>兑换：</b>指将以一种货币计值的资产或负债转换为以另一种货币计值的资产或负债的过程。</p>
              <p><b>交叉汇率：</b>指两种货币之间的汇率。交叉汇率在货币对报价国未必是标准汇率。例如，在美国，英镑/瑞士法郎报价属于交叉汇率，而在英国或瑞士，它是主要货币对的汇率。</p>
              <p><b>货币：</b>指由国家政府或央行发行的交易单位，以货币价值作为交易的计量单位。</p>
              <p><b>货币（汇率）风险：</b>指因汇率不利变化而产生损失的风险。</p>
              <p><b>贬值：</b>指相对其它国家的货币，某个国家的货币价值下跌。当某个国家的货币贬值时，商品进口成本会上升，但出口成本会下降，可提高出口竞争力。</p>
              <p><b>跌幅：</b>指账户价值从最高值到最低值的下跌幅度，用百分比或金额表示。例如，如果交易者的账户价值从10,000美元增至20,000美元，又降至15,000美元，然后又增至25,000美元，则该交易者的最大跌幅是5,000美元（即账户从20,000美元跌至15,000美元），即使该交易者的账户自建仓来以来并未发生头寸损失也是如此。</p>
              <p><b>欧元：</b>指欧洲货币联盟（European Monetary Union，简称EMU）的货币，用于代替欧洲货币单位（European Currency Unit，简称ECU）。目前参与欧洲货币联盟的国家有奥地利、比利时、塞浦路斯、芬兰、法国、德国、希腊、爱尔兰、意大利、卢森堡、马耳他、荷兰、葡萄牙、斯洛文尼亚和西班牙。</p>
              <p><b>汇率：</b>指某种货币相对于其它货币的价格。例如：1加元(CDN) = 0.7700美元(USD)</p>
              <p><b>固定汇率：</b>指一个国家决定将该国货币的价值与其它国家的货币、黄金（或其它商品）或一篮子货币挂钩。但实际上，固定汇率也会在明确的上限和下限区间内浮动，从而需要干预。</p>
              <p><b>外汇(Forex)：</b>指在场外市场上同时买入某种货币和卖出另一种货币。</p>
              <p><b>G-7：</b>指七个主要的工业国家，分别是美国、德国、日本、法国、英国、加拿大和意大利。</p>
              <p><b>G-10：</b>指G7加上比利时、荷兰和瑞典，该国家集团主要参与国际货币基金组织(IMP)的磋商。瑞士有时也会参与。</p>
              <p><b>G-20：</b>指由下列20个国家的财政部长和央行行长组成的集团：阿根廷、澳大利亚、巴西、加拿大、中国、法国、德国、印度、印尼、意大利、日本、墨西哥、俄罗斯、沙特、南非、韩国、土耳其、英国、美国和欧盟。国际货币基金组织和世界银行也参与该集团。成立G-20的目的是通过制定"促进国际金融稳定性"的政策，以应对1997-99年的金融风暴。</p>
              <p><b>对冲基金：</b>指一种适合富裕投资者（最低投资额一般为1,000,000美元起）的无监管私营投资基金 ，主要从事对债券、货币、股票期权和衍生工具的短期高风险投机性投资。</p>
              <p><b>对冲：</b>指一种降低投资风险的策略，通过投资于替代投资工具，冲淡主要投资组合的风险，从而降低投资组合的波幅。</p>
              <p><b>伦敦银行同业拆借利率(LIBOR)：</b>指银行间拆放贷款的利率标准（通常以欧元计）。该利率适用于短期国际银行同业存款市场，并适用于期限为一天至五年的高额借款。该市场允许需要流动性的银行向有资金盈余的银行迅速借款，使银行避免持有过多的流动资产。伦敦银行同业拆借利率由少数伦敦大银行每天正式确定，但全天的利率可能发生变化。</p>
              <p><b>杠杆率：</b>指投资者或企业使用借款的比率。对投资者而言，杠杆率指凭保证金买入货币，以提高价值回报率，而不必增加投资额。该金额用倍数表示，交易的名义金额大于交易所需要的保证金。例如，如果交易的名义金额为100,000美元，而所需保证金为2,000美元，则交易者可采取50倍杠杆率（100,000美元/2,000美元）。采用杠杆进行投资的风险极高，因为您可能损失全部投资。</p>
              <p><b>流动性：</b>指市场接受大笔交易的能力。流动性因市场交易量和活跃程度而异，代表着买卖头寸和执行订单的效率与成本效益。市场流动性越强，报价越频繁，买卖价差越小。</p>
              <p><b>多头：</b>指买入特定货币而看空另一种货币，预期买入的货币升值，而另一种货币贬值。</p>
              <p><b>保证金：</b>指客户必须作为担保而存入的资金，用于弥补价格发生不利动向时产生的潜在损失。</p>
              <p><b>追缴保证金：</b>指经纪商或交易商要求存入额外资金或提供其它担保，以提高保证金的金额，为走势不利于客户的头寸提供必要的业绩担保。</p>
              <p><b>做市商：</b>指提供价格，并准备按此类买卖价格买入和卖出货币的交易商。有些在商品期货交易委员会注册的外汇交易商成员属于做市商。</p>
              <p><b>点（波动点）：</b>指货币市场上运用的一个述语，用于描述汇率的最低增幅移动。根据市场环境，正常情况下是一个基点。例如，欧元/美元、英磅/美元、 美元/瑞士法郎货币对中为 0.0001，而在美元/日元货币对中为 0.01。</p>
              <p><b>头寸：</b>指交易买入或卖出货币的意向，也指投资者拥有或借用的货币数量。</p>
              <p><b>升水（持仓成本）：</b>指将未平仓头寸从一个交割日延长到下一个交割日的成本或收益，按货币对中的两种货币的短期利差计算。</p>
              <p><b>重估：</b>指某种钉住其它货币或黄金的货币的外汇价值上升。</p>
              <p><b>重估汇率：</b>指任何时段或货币的汇率，用于重估头寸或账面价值。重估汇率也是交易者每天确定盈亏时使用的市场汇率。</p>
              <p><b>展期：</b>指将交易的交割延长到下一个交割日，其成本按两种货币的利差计算。又称隔夜掉期，特指下个营业日及其后营业日之间的利差。</p>
              <p><b>空头：</b>指并未实际拥有某种货币而将其卖出，持有空头者的往往期望价格下跌，然后再以更低价格买回获利。</p>
              <p><b>价差：</b>指货币买价与卖价（出价）之间的差额，用于衡量市场的流动性。价差越小，通常表明流动性越强。</p>
              <p><b>现货价：</b>指当前市价。现货交易一般在两个营业日内交割。</p>
              <p><b>掉期：</b>外汇掉期指在一笔交易中同时包含即期交易和远期交易，或两个到期日不同的远期交易。</p>
              <p><b>提价：</b>指相同货币的新报价高于上一个报价。</p>
              <p><b>外汇订单的类型</b></p>
              <p><b>挂单：</b>一种用于在货币对达到预定价位时执行交易的订单。</p>
              <p><b>进场限价单：</b>指要求未平仓头寸在行情上升时卖出货币，或在市情下跌时买入货币的订单。客户认为行情将在订单设定的价位发生反转。</p>
              <p><b>a. 买入限价单：</b>按低于当前市价买入货币的订单</p>
              <p><b>b. 卖出限价单：</b>按高于当前市价卖出货币的订单。</p>
              <p><b>进场止损单：</b>指要求未平仓头寸在行情下跌时卖出货币，或在市情上涨时买入货币的订单。客户相信价格触及订单价位后，会按之前动量的方向继续移动。</p>
              <p><b>a.买入止损单：</b>按高于当前市价买入货币的订单。</p>
              <p><b>b.卖出止损单：</b>按低于当前市价卖出货币的订单。</p>
              <p><b>限价单：</b>限价单是与特定头寸挂钩的订单，旨在锁定该头寸的盈利。在买入部位下的限价单表示卖出，而在卖出部位下的限价单表示买入。在客户平仓或取消限价单之前，所有限价单始终有效。</p>
              <p><b>市价单：</b>指按现行货币价格立即买入或卖出货币的订单。</p>
              <p><b>二选一单（One Cancels the Other，简称OCO）：</b>指将止损单与限价单同时与特定头寸挂钩的订单。其中止损单用于防止头寸发生额外损失，而限价单则为头寸创造盈利。执行任意一种订单，头寸将平仓，另一种订单将自动取消。</p>
              <p><b>止损单：</b>一种与特定头寸挂钩的订单，用于平仓止损。当GTS显示的价格触及止损价格时，则会执行止损单。执行价格为止损价格，如果遇到速动市场，则按下次显示的价格执行订单。在买入部位下的止损单表示在该部位卖出。而在卖出部位下的止损单表示在该部位买入。在客户平仓或取消止损单之前，所有止损单始终有效。</p>


            </div>

          </li>
        </ul>
      </div>

    </div>
</template>
<style scoped>
.registerTab{
  position: fixed;
  z-index:10000;
  padding: 0;
  left: 0;
  top: 0;
  height: 45px;
  width: 100px;
}
.registerReturn{
  top:11px;
}
.guideListUl{
  background: #fff;
  border-top:1px solid #e5e5e5;
}
.listP{
  height:45px;
  line-height:45px;
  overflow: hidden;
  border-bottom:1px solid #e5e5e5;
  padding:0 15px;
  font-size:14px;
  color: #333;
}
.listP i{
  float: right;
  display: inline-block;
  font-size:24px;
  -webkit-transform: rotate(-180deg);
  -moz-transform: rotate(-180deg);
  -ms-transform: rotate(-180deg);
  -o-transform: rotate(-180deg);
  transform: rotate(-180deg);
  color: #999;
  -webkit-transition: transform .5s;
  -moz-transition: transform .5s;
  -ms-transition: transform .5s;
  -o-transition: transform .5s;
  transition: transform .5s;
}
i.turn{
  -webkit-transform: rotate(-90deg) !important;
  -moz-transform: rotate(-90deg)!important;
  -ms-transform: rotate(-90deg)!important;
  -o-transform: rotate(-90deg)!important;
  transform: rotate(-90deg)!important;
}
.secondUl .listP{
  padding-left:30px;
}
.innerList{
  display: none;
}


.details{
  position: fixed;
  left:0;
  top:0;
  width:100%;
  height:100%;
  overflow-y: auto;
  background: #fff;
  padding:40px 15px 15px 15px;
  text-align: justify;
  font-size:14px;
  line-height:24px;
  color: #333;
  z-index:10000000000000;
  display: none;
}
.details p{
  padding-bottom:10px;
}
.goBack{
    position: fixed;
    width:100%;
    left:0;
    top:0;
    padding-top: 9px;
    padding-left: 6px;
    background: #fff;
  }
.goBack i{
  font-size:24px;
  color: #999;
}
</style>
<script>
  import rightTab from '../userCenter/rightTab.vue'
  export default {
    name:'guide',
    components:{
      rightTab
    },
    data () {
      return {

      }

    },
    methods: {

    },
    mounted:function () {
      $(function () {
        $('.guide').css({'background':'#f5f5f9',minHeight:$(window).height()});
        $('.goBack').on('click',function () {
          $('.details').hide();
        })

        $('.clickPart').on('click',function () {
            $(this).children('i').toggleClass('turn')
          $(this).siblings('.innerList').stop().slideToggle(500);
          $(this).parent().siblings('li').find('.innerList').stop().slideUp(500)
          $(this).parent().siblings('li').children('.clickPart').children('i').removeClass('turn')
        })


        $('.secondUl li .listP').on('click',function () {
          $(this).siblings('.details').show();
        })

        $('.shuyu').on('click',function () {
          $(this).siblings('.details').show();
        })
      })

    }
  }


</script>
